Repository: glebgotlib/Oblsovet
Catalog: Oblsovet/*.lproj/Localizable.strings
Languages: uk

source: News
uk: Новини

# Head
source: Chairman of the Standing Committee
uk: Голова постійної комісії

# Zam
source: Deputy Chairman of the Commission
uk: Заступник голови комісії

# Secretar
source: Secretary of the Commission
uk: Секретар комісії

# Komision
source: Комиссии
uk: Комиссії

# Session
source: Сессии
uk: Сессії

# Calendar
source: Календарь
uk: Календар

# Presidium
source: Президиум
uk: Президіум

# Mess
source: Сообщения
uk: Повідомлення

# Deputat
source: Депутаты
uk: Депутати

# DepGrups
source: Депутатские группы
uk: Депутатскі групи

# Spravki
source: Справочник
uk: Довідник

source: Log In
uk: Увійти
